<?php

$string['pluginname'] = 'Блок Перейти к тестам специализации';
$string['go_to_tests'] = 'Перейти к тестам специализации';
$string['block_needtodo:addinstance'] = 'Добавляет новый блок Перейти к тестам специализации';
$string['block_needtodo:myaddinstance'] = 'Добавляет новый блок Перейти к тестам специализации в личный кабинет';
$string['click_on_image'] = 'Нажмите по изображению, чтобы перейти к тестам';
$string['only_students'] = 'Блок предназначен только для студентов.';
$string['link_not_formed'] = 'Ссылка на тесты специализации не сформирована.';
$string['contact_deans_office'] = 'Если Вы студент, обратитесь в свой деканат, скорее всего вас не зачислили в группу.';
