<?php

$string['pluginname'] = 'Блок Перайсьці да тэстаў сьпецыялізацыі';
$string['go_to_tests'] = 'Перайсьці да тэстаў сьпецыялізацыі';
$string['block_needtodo:addinstance'] = 'Дадаць новы блок Перайсьці да тэстаў сьпецыялізацыі';
$string['block_needtodo:myaddinstance'] = 'Дадаць новы блок Перайсьці да тэстаў сьпецыялізацыі ў Прыладавую';
$string['click_on_image'] = 'Націсьніце па выяве, каб перайсьці да тэстаў';
$string['only_students'] = 'Блок прызначаны толькі для студэнтаў.';
$string['link_not_formed'] = 'Спасылка на тэсты сьпецыялізацыі не сфармавана.';
$string['contact_deans_office'] = 'Калі Вы студэнт, зьвярніцеся ў свой дэканат, хутчэй за ўсё вас не залічылі ў групу.';
